{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Å": 128,
      "Æ": 129,
      "Ë": 130,
      "â": 131,
      "ĉ": 132,
      "Ċ": 133,
      "Ġ": 134,
      "Ģ": 135,
      "Ĥ": 136,
      "Ħ": 137,
      "Ĩ": 138,
      "Ĵ": 139,
      "ĵ": 140,
      "ĺ": 141,
      "Ļ": 142,
      "ļ": 143,
      "ľ": 144,
      "Ŀ": 145,
      "ŀ": 146,
      "ł": 147,
      "Ń": 148,
      "he": 149,
      "Ġt": 150,
      "Ġa": 151,
      "Ġs": 152,
      "Ġw": 153,
      "nd": 154,
      "Ġthe": 155,
      "ed": 156,
      "Ġand": 157,
      "Ġto": 158,
      "Ġb": 159,
      "in": 160,
      "Ġh": 161,
      "Ġwa": 162,
      "re": 163,
      "ou": 164,
      "Ġf": 165,
      "it": 166,
      "Ġl": 167,
      "Ġc": 168,
      "Ġd": 169,
      "er": 170,
      "Ġhe": 171,
      "Ġm": 172,
      "Ġp": 173,
      "Ġwas": 174,
      "ĠT": 175,
      "om": 176,
      "Ġo": 177,
      "ay": 178,
      "ar": 179,
      "is": 180,
      "ing": 181,
      "il": 182,
      "Ġg": 183,
      "id": 184,
      "at": 185,
      "en": 186,
      "Ġn": 187,
      "Ġsa": 188,
      "Ġha": 189,
      "ĠS": 190,
      "ĠThe": 191,
      "an": 192,
      "im": 193,
      "or": 194,
      "on": 195,
      "Ġit": 196,
      "Ġth": 197,
      "ll": 198,
      "le": 199,
      "ĠH": 200,
      "Ġher": 201,
      "ot": 202,
      "et": 203,
      "ir": 204,
      "ĠShe": 205,
      "es": 206,
      "ĠHe": 207,
      "Ġin": 208,
      "ver": 209,
      "ut": 210,
      "ow": 211,
      "ĠThey": 212,
      "ck": 213,
      "Ġe": 214,
      "Ġu": 215,
      "ld": 216,
      "Ġy": 217,
      "oo": 218,
      "Ġsaid": 219,
      "Ġ\"": 220,
      "ig": 221,
      "ily": 222,
      "Ġr": 223,
      "Ġbe": 224,
      "am": 225,
      "Ġst": 226,
      "ĠI": 227,
      "ce": 228,
      "ke": 229,
      "Ġshe": 230,
      "ve": 231,
      "pp": 232,
      "ith": 233,
      "Ġwith": 234,
      "ĠL": 235,
      "On": 236,
      "Ġon": 237,
      "Ġyou": 238,
      "Ġof": 239,
      "ked": 240,
      "ri": 241,
      "Ġso": 242,
      "nt": 243,
      "Ġhis": 244,
      "Ġpl": 245,
      "ad": 246,
      "very": 247,
      "Ġday": 248,
      "Ġthat": 249,
      "ĠLily": 250,
      "Ġup": 251,
      "ĠOn": 252,
      "Ġplay": 253,
      "Ġhad": 254,
      "st": 255,
      "Ġthey": 256,
      "Ġwe": 257,
      "Ġmom": 258,
      "ĠB": 259,
      "Ġfor": 260,
      "el": 261,
      "un": 262,
      "ould": 263,
      "'s": 264,
      "my": 265,
      "The": 266,
      "Ġli": 267,
      "ch": 268,
      "ent": 269,
      "Ġhapp": 270,
      "Ġwant": 271,
      "itt": 272,
      "Ġsh": 273,
      "out": 274,
      "her": 275,
      "Ġdo": 276,
      "ly": 277,
      "Ġnot": 278,
      "ome": 279,
      "se": 280,
      "Ġvery": 281,
      "ound": 282,
      "end": 283,
      "all": 284,
      "Ġwh": 285,
      "ime": 286,
      "ittle": 287,
      "ĠM": 288,
      "Ġk": 289,
      "Ġtime": 290,
      "Ġlittle": 291,
      "al": 292,
      "Ġthere": 293,
      "Ġne": 294,
      "ht": 295,
      "Ġre": 296,
      "Ġhappy": 297,
      "Ġsm": 298,
      "Ġbig": 299,
      "Ġis": 300,
      "ĠIt": 301,
      "ĠĊ": 302,
      "Ġbut": 303,
      "ack": 304,
      "Ġan": 305,
      "Ġsaw": 306,
      "riend": 307,
      ".\"": 308,
      "Ġfriend": 309,
      "ry": 310,
      "Ġas": 311,
      "ra": 312,
      "ide": 313,
      "ake": 314,
      "'t": 315,
      "!\"": 316,
      "ug": 317,
      "Ġloo": 318,
      "ved": 319,
      "ter": 320,
      "Ġwere": 321,
      "ore": 322,
      "Ġlo": 323,
      "ĠOnce": 324,
      "ec": 325,
      "Ġhim": 326,
      "Ġtoo": 327,
      "Ġgo": 328,
      "Ġbo": 329,
      "Ġse": 330,
      "ĠTim": 331,
      "irl": 332,
      "Ġare": 333,
      "Ġj": 334,
      "ard": 335,
      "Ġwanted": 336,
      "ill": 337,
      "Ġgirl": 338,
      "Ġupon": 339,
      "Ġthem": 340,
      "Ġout": 341,
      "ĠA": 342,
      "Ġat": 343,
      "ur": 344,
      "ind": 345,
      "Ġtheir": 346,
      "fu": 347,
      "Ġsp": 348,
      "way": 349,
      "Ġsmil": 350,
      "Ġdid": 351,
      "Ġcould": 352,
      "hen": 353,
      "Ġhave": 354,
      "ain": 355,
      "art": 356,
      "Ġex": 357,
      "ĠJ": 358,
      "hed": 359,
      "rom": 360,
      "Ġwent": 361,
      "Ġar": 362,
      "ic": 363,
      "ĠBen": 364,
      "Ġcan": 365,
      "lp": 366,
      "ful": 367,
      "ood": 368,
      "?\"": 369,
      "hing": 370,
      "Ġfriends": 371,
      "ĠTom": 372,
      "Ġnam": 373,
      "ight": 374,
      "Ġall": 375,
      "Ġhelp": 376,
      "Ġkn": 377,
      "um": 378,
      "ĠOne": 379,
      "one": 380,
      "ark": 381,
      "Ġback": 382,
      "Ġsay": 383,
      "You": 384,
      "Ġfun": 385,
      "Ġcl": 386,
      "are": 387,
      "Ġno": 388,
      "Ġle": 389,
      "op": 390,
      "Ġsmiled": 391,
      "Ġsc": 392,
      "Ġnamed": 393,
      "Ġal": 394,
      "oug": 395,
      "Ġloved": 396,
      "side": 397,
      "elt": 398,
      "Ġman": 399,
      "Ġasked": 400,
      "ick": 401,
      "Ġtoy": 402,
      "Ġlike": 403,
      "Ġfe": 404,
      "Ġfelt": 405,
      "Ġlooked": 406,
      "Ġsome": 407,
      "Ġaround": 408,
      "Ġsee": 409,
      "Ġme": 410,
      "ame": 411,
      "omet": 412,
      "ĠW": 413,
      "Ġro": 414,
      "Ġbr": 415,
      "ure": 416,
      "ĠTimmy": 417,
      "Ġbir": 418,
      "get": 419,
      "ice": 420,
      "Ġboy": 421,
      "Ġwould": 422,
      "Ġstart": 423,
      "ong": 424,
      "âĤ": 425,
      "âĤ¬": 426,
      "ss": 427,
      "Ġbird": 428,
      "Ġsomet": 429,
      "Ġfa": 430,
      "dd": 431,
      "ings": 432,
      "Ġag": 433,
      "Ġwor": 434,
      "Ġwhat": 435,
      "ade": 436,
      "Ġmake": 437,
      "king": 438,
      ",\"": 439,
      "ie": 440,
      "ĠBut": 441,
      "own": 442,
      "Ġtre": 443,
      "Ġran": 444,
      "gether": 445,
      "ĠYou": 446,
      "Ġaway": 447,
      "ag": 448,
      "ared": 449,
      "Ġsays": 450,
      "Ġstarted": 451,
      "oud": 452,
      "if": 453,
      "Ġmade": 454,
      "Ġcar": 455,
      "Ġsomething": 456,
      "Ġtogether": 457,
      "ited": 458,
      "ther": 459,
      "Ġpark": 460,
      "Ġco": 461,
      "Ġsad": 462,
      "Ġother": 463,
      "Ġnew": 464,
      "Ġexc": 465,
      "Ġput": 466,
      "Ġfrom": 467,
      "Ġpr": 468,
      "ell": 469,
      "Ġla": 470,
      "Ġhug": 471,
      "ble": 472,
      "Ġmu": 473,
      "ook": 474,
      "ach": 475,
      "Ġagain": 476,
      "Ġhome": 477,
      "Ġwhen": 478,
      "Ġgood": 479,
      "hat": 480,
      "ep": 481,
      "Ġwho": 482,
      "est": 483,
      "ried": 484,
      "Ġfound": 485,
      "Ġfl": 486,
      "Ġthen": 487,
      "Lily": 488,
      "Ġch": 489,
      "Ġdec": 490,
      "pped": 491,
      "Ġwal": 492,
      "as": 493,
      "Ġget": 494,
      "qu": 495,
      "Ġplaying": 496,
      "ought": 497,
      "One": 498,
      "na": 499,
      "pl": 500,
      "ĠE": 501,
      "ally": 502,
      "Ġsw": 503,
      "ous": 504,
      "Ġthings": 505,
      "Ġexcited": 506,
      "Ġliked": 507,
      "Ġgot": 508,
      "uck": 509,
      "ro": 510,
      "ny": 511,
      "ided": 512,
      "Ġdecided": 513,
      "Ġbl": 514,
      "ĠMom": 515,
      "ave": 516,
      "ĠD": 517,
      "Ġcame": 518,
      "Ġevery": 519,
      "ara": 520,
      "Ġyour": 521,
      "ax": 522,
      "Ġv": 523,
      "Ġscared": 524,
      "ust": 525,
      "Ġone": 526,
      "Ġdog": 527,
      "Ġdown": 528,
      "ouse": 529,
      "Ġfind": 530,
      "Ġcare": 531,
      "Ġbec": 532,
      "ist": 533,
      "Ġthan": 534,
      "Ġfeel": 535,
      "ue": 536,
      "udd": 537,
      "nna": 538,
      "Ġdad": 539,
      "Ġab": 540,
      "They": 541,
      "ap": 542,
      "Ġmy": 543,
      "Ġlook": 544,
      "Ġke": 545,
      "Ġwill": 546,
      "our": 547,
      "arn": 548,
      "Ġgr": 549,
      "us": 550,
      "nder": 551,
      "Ġgra": 552,
      "ways": 553,
      "ess": 554,
      "Ġpo": 555,
      "fe": 556,
      "Ġalways": 557,
      "Ġtook": 558,
      "Ġabout": 559,
      "ant": 560,
      "bb": 561,
      "ĠSam": 562,
      "Ġlot": 563,
      "Ġmommy": 564,
      "Ġtoys": 565,
      "Ġkne": 566,
      "Ġdidn": 567,
      "ers": 568,
      "ise": 569,
      "ite": 570,
      "Ġoutside": 571,
      "Ġtree": 572,
      "ĠF": 573,
      "Ġthought": 574,
      "Ġball": 575,
      "Ġmore": 576,
      "eci": 577,
      "ened": 578,
      "ched": 579,
      "Ġta": 580,
      "Ġold": 581,
      "Ġho": 582,
      "Ġlearn": 583,
      "ret": 584,
      "Ġint": 585,
      "ged": 586,
      "Ġknow": 587,
      "Ġlaug": 588,
      "Ġtake": 589,
      "ecial": 590,
      "Ġspecial": 591,
      "Ġsor": 592,
      "Ġcat": 593,
      "udden": 594,
      "ĠMax": 595,
      "Ġknew": 596,
      "ive": 597,
      "ia": 598,
      "Ġpe": 599,
      "Ġany": 600,
      "uddenly": 601,
      "Ġtr": 602,
      "fter": 603,
      "Ġhow": 604,
      "ma": 605,
      "Ġshow": 606,
      "ink": 607,
      "ĠSara": 608,
      "Ġsorry": 609,
      "Ġtw": 610,
      "But": 611,
      "Ġmuch": 612,
      "au": 613,
      "ish": 614,
      "Ġrun": 615,
      "and": 616,
      "ĠAnna": 617,
      "Ġhand": 618,
      "Ġsl": 619,
      "ven": 620,
      "Ġhouse": 621,
      "Ġor": 622,
      "Ġop": 623,
      "Ġsk": 624,
      "Ġmo": 625,
      "Ġclo": 626,
      "Ġsun": 627,
      "Ġinto": 628,
      "Ġtried": 629,
      "Ġinside": 630,
      "ate": 631,
      "Ġtold": 632,
      "Ġwater": 633,
      "Ġthis": 634,
      "Ġen": 635,
      "ank": 636,
      "Ġif": 637,
      "Ġproud": 638,
      "ump": 639,
      "Ġqu": 640,
      "Ġover": 641,
      "dy": 642,
      "Ġgave": 643,
      "Ġheard": 644,
      "Ġnever": 645,
      "by": 646,
      "Ġeach": 647,
      "ace": 648,
      "Ġroom": 649,
      "ĠEvery": 650,
      "ty": 651,
      "Ġexpl": 652,
      "Ġeat": 653,
      "ĠWe": 654,
      "other": 655,
      "ause": 656,
      "Ġpick": 657,
      "ion": 658,
      "Ġcouldn": 659,
      "Ġpret": 660,
      "Ġplayed": 661,
      "ge": 662,
      "etter": 663,
      "Ġjust": 664,
      "Ġhugged": 665,
      "Ġgre": 666,
      "Mom": 667,
      "here": 668,
      "ak": 669,
      "Ġoff": 670,
      "Ġcom": 671,
      "Ġwat": 672,
      "oth": 673,
      "Ġbox": 674,
      "Ġnice": 675,
      "'m": 676,
      "Ġstr": 677,
      "Ġbecause": 678,
      "Ġneed": 679,
      "ile": 680,
      "Ġmany": 681,
      "Ġfo": 682,
      "uc": 683,
      "Ġjo": 684,
      "Ġsmall": 685,
      "Ġbear": 686,
      "ĠJo": 687,
      "iz": 688,
      "Ġbu": 689,
      "ving": 690,
      "Ġlong": 691,
      "ine": 692,
      "gry": 693,
      "imal": 694,
      "ort": 695,
      "Ġanimal": 696,
      "ough": 697,
      "Ġtry": 698,
      "ĠJack": 699,
      "Ġunt": 700,
      "ild": 701,
      "sel": 702,
      "urt": 703,
      "Ġuntil": 704,
      "sed": 705,
      "Ġkind": 706,
      "Ġlearned": 707,
      "Ġim": 708,
      "Ġlove": 709,
      "Ġbetter": 710,
      "ft": 711,
      "Ġflow": 712,
      "Ġcall": 713,
      "Ġdon": 714,
      "ĠMia": 715,
      "He": 716,
      "Ġend": 717,
      "Ġad": 718,
      "ull": 719,
      "Ġbest": 720,
      "vent": 721,
      "Yes": 722,
      "Ġsn": 723,
      "ars": 724,
      "urp": 725,
      "ady": 726,
      "em": 727,
      "ream": 728,
      "aut": 729,
      "urn": 730,
      "ĠAnd": 731,
      "Ġcle": 732,
      "ĠC": 733,
      "ves": 734,
      "Åĵ": 735,
      "Tom": 736,
      "arden": 737,
      "Ġgarden": 738,
      "Ġfast": 739,
      "Ġcareful": 740,
      "ber": 741,
      "Ġbeaut": 742,
      "lly": 743,
      "Th": 744,
      "Ġeven": 745,
      "pt": 746,
      "Ġbra": 747,
      "ies": 748,
      "Ġthanked": 749,
      "Ġfi": 750,
      "ĠSo": 751,
      "Ġche": 752,
      "Ġlaughed": 753,
      "Ġsky": 754,
      "Ġby": 755,
      "ĠHer": 756,
      "Ġjump": 757,
      "Ġgl": 758,
      "ase": 759,
      "Ġte": 760,
      "Ġloud": 761,
      "self": 762,
      "It": 763,
      "iny": 764,
      "Ġway": 765,
      "wn": 766,
      "Ġbeauti": 767,
      "Ġcome": 768,
      "lew": 769,
      "Ġlist": 770,
      "Ġwo": 771,
      "Ġbeautiful": 772,
      "Ġhard": 773,
      "Ġlots": 774,
      "Ġra": 775,
      "Ġstill": 776,
      "Ġfam": 777,
      "Ġanimals": 778,
      "hn": 779,
      "Ġhurt": 780,
      "Ġunder": 781,
      "ĠThen": 782,
      "ect": 783,
      "Ġstay": 784,
      "ning": 785,
      "Ġlet": 786,
      "ct": 787,
      "Ġboth": 788,
      "Ġcu": 789,
      "ĠHis": 790,
      "hes": 791,
      "be": 792,
      "Ġsafe": 793,
      "ĠFrom": 794,
      "ool": 795,
      "ree": 796,
      "Ġcol": 797,
      "Ġtwo": 798,
      "Ġbad": 799,
      "Ġbook": 800,
      "Ġimp": 801,
      "ople": 802,
      "Ġrem": 803,
      "ane": 804,
      "Ġlived": 805,
      "kay": 806,
      "ock": 807,
      "ucy": 808,
      "Ġwalked": 809,
      "ast": 810,
      "urpr": 811,
      "Ġbrave": 812,
      "Ġshould": 813,
      "Ġits": 814,
      "ob": 815,
      "ished": 816,
      "Ġangry": 817,
      "Ġsurpr": 818,
      "Ġfamily": 819,
      "ress": 820,
      "Ġpeople": 821,
      "Ġflew": 822,
      "igh": 823,
      "When": 824,
      "Ġcalled": 825,
      "No": 826,
      "Ġred": 827,
      "Ġstor": 828,
      "ip": 829,
      "Ġsoon": 830,
      "Ġfin": 831,
      "Let": 832,
      "led": 833,
      "Ġkept": 834,
      "Ġfore": 835,
      "fore": 836,
      "Ġdan": 837,
      "Ġshare": 838,
      "Ġfly": 839,
      "xt": 840,
      "ĠP": 841,
      "ised": 842,
      "dded": 843,
      "Ġpic": 844,
      "âĤ¬â": 845,
      "Ġdoor": 846,
      "Ġgoing": 847,
      "ĠWhen": 848,
      "Ġpretty": 849,
      "Ġkeep": 850,
      "Ġnow": 851,
      "Ġrock": 852,
      "Ġclean": 853,
      "Ġdra": 854,
      "ary": 855,
      "Ġadvent": 856,
      "ummy": 857,
      "Ġnoise": 858,
      "Ġopened": 859,
      "Ġshiny": 860,
      "age": 861,
      "Ġexplore": 862,
      "Ġwind": 863,
      "Ġdoll": 864,
      "Tim": 865,
      "Ġcry": 866,
      "Ġcon": 867,
      "Ġide": 868,
      "Ġbefore": 869,
      "ied": 870,
      "illy": 871,
      "Ġreal": 872,
      "Ġsto": 873,
      "so": 874,
      "What": 875,
      "Ġground": 876,
      "Ġalso": 877,
      "les": 878,
      "Ġturn": 879,
      "Ħ¢": 880,
      "âĤ¬âĦ¢": 881,
      "Ġey": 882,
      "That": 883,
      "Ġfar": 884,
      "Ġidea": 885,
      "Ġfr": 886,
      "oon": 887,
      "Ġnodded": 888,
      "Ġcolor": 889,
      "Ġwar": 890,
      "oy": 891,
      "Ġfeeling": 892,
      "Ġpicked": 893,
      "ĠLucy": 894,
      "imb": 895,
      "th": 896,
      "Ġnext": 897,
      "Ġwalking": 898,
      "Ġun": 899,
      "thing": 900,
      "ĠDad": 901,
      "ture": 902,
      "kes": 903,
      "Ġclimb": 904,
      "Ġhas": 905,
      "uch": 906,
      "Ġma": 907,
      "Ġthr": 908,
      "Ġwhile": 909,
      "eet": 910,
      "Ġbed": 911,
      "Ġadventure": 912,
      "Ġsmile": 913,
      "ĠG": 914,
      "aybe": 915,
      "Thank": 916,
      "iced": 917,
      "ger": 918,
      "ious": 919,
      "Ġbeing": 920,
      "Ġdif": 921,
      "Ġwr": 922,
      "Ġclos": 923,
      "Ġfood": 924,
      "joy": 925,
      "ted": 926,
      "Ġgive": 927,
      "Ġpicture": 928,
      "Ġthink": 929,
      "ĠSp": 930,
      "Ġlooking": 931,
      "Ġdel": 932,
      "ff": 933,
      "ac": 934,
      "Ġtruck": 935,
      "Ġwait": 936,
      "Ġeyes": 937,
      "ught": 938,
      "Ġtow": 939,
      "ting": 940,
      "Ġrepl": 941,
      "Ġbro": 942,
      "Ġstopped": 943,
      "Ġlisten": 944,
      "Ġafter": 945,
      "Ġbre": 946,
      "Ġown": 947,
      "Ġvo": 948,
      "Ġwalk": 949,
      "Ben": 950,
      "ember": 951,
      "ĠSuddenly": 952,
      "Ġwonder": 953,
      "Ġgreat": 954,
      "Ġhands": 955,
      "Suddenly": 956,
      "Ġshout": 957,
      "Ġhead": 958,
      "Ġenjoy": 959,
      "Ġimport": 960,
      "Ġflowers": 961,
      "Ġever": 962,
      "Ġnoticed": 963,
      "Ġblue": 964,
      "Ġforest": 965,
      "bbit": 966,
      "ized": 967,
      "She": 968,
      "Ġapp": 969,
      "irst": 970,
      "Ġnear": 971,
      "Ġquick": 972,
      "Ġdis": 973,
      "Ġde": 974,
      "Ġimportant": 975,
      "Ġremember": 976,
      "Ġfish": 977,
      "able": 978,
      "llow": 979,
      "Ġsound": 980,
      "Ġslide": 981,
      "Ġus": 982,
      "maz": 983,
      "Ġreplied": 984,
      "Ġamaz": 985,
      "Ġac": 986,
      "lease": 987,
      "Ġwork": 988,
      "Ġwatch": 989,
      "Ġrain": 990,
      "Ġshowed": 991,
      "Ġrabbit": 992,
      "Ġokay": 993,
      "gan": 994,
      "ĠJohn": 995,
      "Ġtal": 996,
      "bye": 997,
      "fere": 998,
      "bbed": 999,
      "Ġask": 1000,
      "Ġdiffere": 1001,
      "Ġmean": 1002,
      "Ġright": 1003,
      "ĠMommy": 1004,
      "Ġye": 1005,
      "day": 1006,
      "Ġwatched": 1007,
      "Ġbright": 1008,
      "Ġfollow": 1009,
      "We": 1010,
      "ĠSpot": 1011,
      "So": 1012,
      "Ġeveryone": 1013,
      "Ġstrong": 1014,
      "ĠBob": 1015,
      "Ġsqu": 1016,
      "Ġstick": 1017,
      "Ġuse": 1018,
      "Ġbeen": 1019,
      "Ġmor": 1020,
      "Ġvoice": 1021,
      "ĠN": 1022,
      "Ġtra": 1023,
      "ered": 1024,
      "Ġquickly": 1025,
      "ath": 1026,
      "Ġour": 1027,
      "Ġwhere": 1028,
      "Ġyell": 1029,
      "Ġdifferent": 1030,
      "Ġchild": 1031,
      "Ġcuri": 1032,
      "Ġboat": 1033,
      "ng": 1034,
      "Ġsure": 1035,
      "ĠR": 1036,
      "ĠSue": 1037,
      "Ġbecame": 1038,
      "Ġgoodbye": 1039,
      "Ġface": 1040,
      "Ġplace": 1041,
      "ange": 1042,
      "Ġhop": 1043,
      "Ġhigh": 1044,
      "Ġam": 1045,
      "Look": 1046,
      "aught": 1047,
      "Ġcloser": 1048,
      "Ġstore": 1049,
      "Ġwarm": 1050,
      "Ġdoes": 1051,
      "Ġcr": 1052,
      "Ġdress": 1053,
      "unny": 1054,
      "Ġcurious": 1055,
      "Ġmag": 1056,
      "ila": 1057,
      "Ġcook": 1058,
      "Ġbel": 1059,
      "Ġforg": 1060,
      "Ġtell": 1061,
      "Ġfav": 1062,
      "ndma": 1063,
      "ass": 1064,
      "ount": 1065,
      "co": 1066,
      "Ġthree": 1067,
      "leep": 1068,
      "Ġnight": 1069,
      "Ġopen": 1070,
      "Ġcake": 1071,
      "more": 1072,
      "Ġhere": 1073,
      "Ġanymore": 1074,
      "Ġblock": 1075,
      "Ġfirst": 1076,
      "itc": 1077,
      "Ġbus": 1078,
      "Ġpull": 1079,
      "iss": 1080,
      "ached": 1081,
      "Her": 1082,
      "ired": 1083,
      "Ġbutter": 1084,
      "Ġz": 1085,
      "ĠTh": 1086,
      "imes": 1087,
      "orn": 1088,
      "Ġsweet": 1089,
      "Ġpain": 1090,
      "Ġkid": 1091,
      "Ġgrabbed": 1092,
      "Can": 1093,
      "Ġpu": 1094,
      "isy": 1095,
      "Ġonly": 1096,
      "Ġmon": 1097,
      "Ġlea": 1098,
      "Ġfell": 1099,
      "Ġba": 1100,
      "Ġru": 1101,
      "Ġcont": 1102,
      "Ġbirds": 1103,
      "Ġjumped": 1104,
      "Ġglad": 1105,
      "Ġbit": 1106,
      "Ġsand": 1107,
      "itchen": 1108,
      "Ġkitchen": 1109,
      "Ġhelped": 1110,
      "Ġsees": 1111,
      "Ġfire": 1112,
      "Ġper": 1113,
      "Ġflo": 1114,
      "Ġstop": 1115,
      "ĠSarah": 1116,
      "Ġhappened": 1117,
      "Ġsing": 1118,
      "Ġgrass": 1119,
      "Ġbunny": 1120,
      "Ġshouted": 1121,
      "ĠJane": 1122,
      "Ġstory": 1123,
      "ĠLet": 1124,
      "Ġtri": 1125,
      "nts": 1126,
      "Ġdr": 1127,
      "air": 1128,
      "After": 1129,
      "ppy": 1130,
      "Ġreached": 1131,
      "Ġbeh": 1132,
      "Ġrealized": 1133,
      "Ġyummy": 1134,
      "Ġbrother": 1135,
      "ĠDo": 1136,
      "Ġlady": 1137,
      "Ġmum": 1138,
      "Ġhaving": 1139,
      "Ġprin": 1140,
      "ins": 1141,
      "ĠAs": 1142,
      "Ġfavor": 1143,
      "'re": 1144,
      "Ġmess": 1145,
      "Ġfavorite": 1146,
      "Ġdraw": 1147,
      "Ġcre": 1148,
      "Ġrest": 1149,
      "Ġthrough": 1150,
      "Ġgame": 1151,
      "Ġhat": 1152,
      "Ġate": 1153,
      "Ġless": 1154,
      "Ġunderst": 1155,
      "ĠEveryone": 1156,
      "Ġsoft": 1157,
      "ĠJoe": 1158,
      "Ġpare": 1159,
      "zy": 1160,
      "Ġthing": 1161,
      "Ġreally": 1162,
      "ather": 1163,
      "Ġready": 1164,
      "Ġbegan": 1165,
      "where": 1166,
      "Ġpretend": 1167,
      "ĠCan": 1168,
      "Ġworld": 1169,
      "ĠThat": 1170,
      "Ġlooks": 1171,
      "ken": 1172,
      "Ġhimself": 1173,
      "akes": 1174,
      "Ġmagic": 1175,
      "fully": 1176,
      "Ġpap": 1177,
      "Ġdone": 1178,
      "Ġbutterf": 1179,
      "Ġmaking": 1180,
      "Ġcut": 1181,
      "Ġcoming": 1182,
      "Ġduck": 1183,
      "ater": 1184,
      "Jo": 1185,
      "Ġpond": 1186,
      "Ġkids": 1187,
      "Ġwaved": 1188,
      "Ġwhy": 1189,
      "Ġprom": 1190,
      "Ġtired": 1191,
      "Ġfro": 1192,
      "Ġfix": 1193,
      "olly": 1194,
      "ster": 1195,
      "Ġmouse": 1196,
      "Ġworry": 1197,
      "Ġpart": 1198,
      "Ġcars": 1199,
      "Mommy": 1200,
      "Ġste": 1201,
      "Ġdelic": 1202,
      "Ġname": 1203,
      "Ġflower": 1204,
      "ign": 1205,
      "Ġfill": 1206,
      "Wow": 1207,
      "aisy": 1208,
      "Ġtouch": 1209,
      "eddy": 1210,
      "Ġfunny": 1211,
      "Ġcatch": 1212,
      "bo": 1213,
      "Ġused": 1214,
      "sh": 1215,
      "Ġseen": 1216,
      "Ġhair": 1217,
      "Ġtast": 1218,
      "ient": 1219,
      "Ġtop": 1220,
      "Ġparents": 1221,
      "rel": 1222,
      "Ġanother": 1223,
      "Ġhold": 1224,
      "Ġhopped": 1225,
      "Ġcried": 1226,
      "iver": 1227,
      "uff": 1228,
      "oney": 1229,
      "Anna": 1230,
      "mer": 1231,
      "Ġdoing": 1232,
      "Ġcool": 1233,
      "Ġblocks": 1234,
      "hy": 1235,
      "\".": 1236,
      "Ġpus": 1237,
      "Sara": 1238,
      "Ġsurprise": 1239,
      "Ġlight": 1240,
      "Ġgreen": 1241,
      "As": 1242,
      "Ġthank": 1243,
      "Ġlesson": 1244,
      "ation": 1245,
      "Ġread": 1246,
      "Ġfloor": 1247,
      "Ġdin": 1248,
      "Ġgi": 1249,
      "Ġwood": 1250,
      "Ġfull": 1251,
      "Don": 1252,
      "Ġdri": 1253,
      "ards": 1254,
      "Ġtrees": 1255,
      "Ġrunning": 1256,
      "Ġwindow": 1257,
      "Ġworked": 1258,
      "ĠLila": 1259,
      "Ġyears": 1260,
      "Ġcra": 1261,
      "Ġdro": 1262,
      "Ġ-": 1263,
      "Ġdark": 1264,
      "Ġbehind": 1265,
      "Ġlikes": 1266,
      "Ġsmell": 1267,
      "Ġspot": 1268,
      "Ġwished": 1269,
      "Ġpaper": 1270,
      "ued": 1271,
      "Ġyellow": 1272,
      "andy": 1273,
      "Ġbow": 1274,
      "ul": 1275,
      "Timmy": 1276,
      "Ġswim": 1277,
      "Ġhappily": 1278,
      "ren": 1279,
      "Ġbag": 1280,
      "Ġsat": 1281,
      "Ġsho": 1282,
      "Ġsleep": 1283,
      "aring": 1284,
      "Ġsurprised": 1285,
      "ely": 1286,
      "Ġfrog": 1287,
      "ĠIn": 1288,
      "Ġbutterfly": 1289,
      "ike": 1290,
      "Ġswing": 1291,
      "Ġset": 1292,
      "Ġcarefully": 1293,
      "Ġslow": 1294,
      "Ġremembered": 1295,
      "Ġlost": 1296,
      "Ġcold": 1297,
      "Ġheld": 1298,
      "ello": 1299,
      "Hello": 1300,
      "Ġhole": 1301,
      "Ġice": 1302,
      "Ġlaugh": 1303,
      "rew": 1304,
      "Ġneeded": 1305,
      "Ġbuy": 1306,
      "Ġperf": 1307,
      "Ġleft": 1308,
      "ons": 1309,
      "Ġmove": 1310,
      "reed": 1311,
      "cess": 1312,
      "Ġanything": 1313,
      "Ġdream": 1314,
      "Ġtall": 1315,
      "Ġenjoyed": 1316,
      "Ġwrong": 1317,
      "Ġarri": 1318,
      "uit": 1319,
      "Ġhear": 1320,
      "Ġfair": 1321,
      "Ġair": 1322,
      "Ġfollowed": 1323,
      "inally": 1324,
      "Ġbooks": 1325,
      "ross": 1326,
      "Ġel": 1327,
      "Ġchildren": 1328,
      "Ġhun": 1329,
      "ĠTommy": 1330,
      "Ġdelicious": 1331,
      "Ġtable": 1332,
      "Ġfinished": 1333,
      "Ġcontin": 1334,
      "Ġfriendly": 1335,
      "Ġdir": 1336,
      "Ġhot": 1337,
      "Ġsnow": 1338,
      "ĠThere": 1339,
      "Ġherself": 1340,
      "ds": 1341,
      "lf": 1342,
      "ĠAfter": 1343,
      "Ġhill": 1344,
      "ens": 1345,
      "Ġunderstand": 1346,
      "Ġplease": 1347,
      "Ġclose": 1348,
      "ined": 1349,
      "Ġhid": 1350,
      "Ġarrived": 1351,
      "Ġcast": 1352,
      "Ġelse": 1353,
      "Ġarm": 1354,
      "Ġbaby": 1355,
      "Ġwonderful": 1356,
      "Ġmight": 1357,
      "ĠSally": 1358,
      "Ġgent": 1359,
      "Ġtight": 1360,
      "Ġforgot": 1361,
      "sp": 1362,
      "ield": 1363,
      "Ġbug": 1364,
      "Ġcolors": 1365,
      "Ġrel": 1366,
      "Ġbuild": 1367,
      "ĠDaisy": 1368,
      "Ġbroken": 1369,
      "Ġable": 1370,
      "Ġgone": 1371,
      "av": 1372,
      "ner": 1373,
      "ĠBenny": 1374,
      "ĠNow": 1375,
      "Ġyes": 1376,
      "atter": 1377,
      "Ġsong": 1378,
      "ich": 1379,
      "Ġwall": 1380,
      "Then": 1381,
      "Ġsquir": 1382,
      "Ġfilled": 1383,
      "Ġagreed": 1384,
      "Ġsomeone": 1385,
      "Ġcontinued": 1386,
      "room": 1387,
      "Ġcreat": 1388,
      "asure": 1389,
      "ĠEm": 1390,
      "'ll": 1391,
      "Ġcount": 1392,
      "Ġwants": 1393,
      "Ġsquirrel": 1394,
      "Ġpink": 1395,
      "Ġleaves": 1396,
      "John": 1397,
      "ask": 1398,
      "Ġenough": 1399,
      "Ġlion": 1400,
      "ama": 1401,
      "From": 1402,
      "ee": 1403,
      "Sam": 1404,
      "OK": 1405,
      "Ġmorning": 1406,
      "Ġvis": 1407,
      "Ġmoment": 1408,
      "ey": 1409,
      "Ġfinally": 1410,
      "Ġgetting": 1411,
      "ĠK": 1412,
      "Ġstayed": 1413,
      "Ġcookies": 1414,
      "Ġbreak": 1415,
      "Ġpoin": 1416,
      "ance": 1417,
      "Ġbeach": 1418,
      "Ġfew": 1419,
      "ĠMaybe": 1420,
      "Ġscary": 1421,
      "Ġfight": 1422,
      "app": 1423,
      "Ġsometimes": 1424,
      "row": 1425,
      "ash": 1426,
      "ries": 1427,
      "ced": 1428,
      "red": 1429,
      "Jack": 1430,
      "Ġturned": 1431,
      "Ġhungry": 1432,
      "Ġfall": 1433,
      "ĠBilly": 1434,
      "Ġdinner": 1435,
      "gon": 1436,
      "Ġmother": 1437,
      "Ġgrandma": 1438,
      "Ġju": 1439,
      "Ġwet": 1440,
      "ĠWhat": 1441,
      "Ġamazing": 1442,
      "Ġtrying": 1443,
      "Ġcream": 1444,
      "His": 1445,
      "Ġdaddy": 1446,
      "Ġperfect": 1447,
      "Ġpi": 1448,
      "Ġmakes": 1449,
      "Ġcastle": 1450,
      "Ġothers": 1451,
      "Ġclimbed": 1452,
      "At": 1453,
      "ĠThis": 1454,
      "key": 1455,
      "oup": 1456,
      "Ġpictures": 1457,
      "This": 1458,
      "icy": 1459,
      "Ġcomp": 1460,
      "amp": 1461,
      "Ġtalk": 1462,
      "Ġmet": 1463,
      "ĠGra": 1464,
      "Ġmus": 1465,
      "Ġwhite": 1466,
      "oom": 1467,
      "Ġlistened": 1468,
      "Ġsmiles": 1469,
      "man": 1470,
      "Ġfur": 1471,
      "Ġballoon": 1472,
      "Ġclot": 1473,
      "oring": 1474,
      "Ġalone": 1475,
      "Ġclothes": 1476,
      "Ġpol": 1477,
      "lc": 1478,
      "Ġtail": 1479,
      "Ġjoy": 1480,
      "ated": 1481,
      "rot": 1482,
      "Oh": 1483,
      "Ġpuppy": 1484,
      "Ġspl": 1485,
      "ence": 1486,
      "Ġmar": 1487,
      "ĠTo": 1488,
      "Ġbrought": 1489,
      "Ġdeep": 1490,
      "ĠJim": 1491,
      "Ġeverything": 1492,
      "Ġpet": 1493,
      "Ġsear": 1494,
      "Ġstrange": 1495,
      "ister": 1496,
      "ctor": 1497,
      "Ġspark": 1498,
      "der": 1499,
      "ĠJen": 1500,
      "Ġsit": 1501,
      "Ġwoods": 1502,
      "Ġgrow": 1503,
      "Ġpulled": 1504,
      "ling": 1505,
      "Ġsail": 1506,
      "ott": 1507,
      "Ġwon": 1508,
      "ĠAmy": 1509,
      "Ġplan": 1510,
      "Ġride": 1511,
      "eter": 1512,
      "Ġasks": 1513,
      "Ġfox": 1514,
      "Ġpie": 1515,
      "Ġdanger": 1516,
      "Ġtreat": 1517,
      "uffy": 1518,
      "Ġroll": 1519,
      "Ġvisit": 1520,
      "Ġwasn": 1521,
      "os": 1522,
      "Ġleave": 1523,
      "apped": 1524,
      "med": 1525,
      "Ġpat": 1526,
      "ucky": 1527,
      "Ġmusic": 1528,
      "Ġamazed": 1529,
      "Ġwaited": 1530,
      "Ġteddy": 1531,
      "Ġhide": 1532,
      "me": 1533,
      "ang": 1534,
      "ever": 1535,
      "Ġtowards": 1536,
      "ower": 1537,
      "Ġfield": 1538,
      "Ġland": 1539,
      "Ġpre": 1540,
      "Ġflying": 1541,
      "zz": 1542,
      "Ġpen": 1543,
      "Ġsilly": 1544,
      "Ġshared": 1545,
      "Ġruns": 1546,
      "ained": 1547,
      "Ġowner": 1548,
      "Ġcloud": 1549,
      "ape": 1550,
      "Ġliving": 1551,
      "ugg": 1552,
      "Ġqui": 1553,
      "ames": 1554,
      "Ġjob": 1555,
      "Ġpromised": 1556,
      "Okay": 1557,
      "Ġbelie": 1558,
      "igg": 1559,
      "Ġmoral": 1560,
      "Ġgu": 1561,
      "Ġside": 1562,
      "gs": 1563,
      "orm": 1564,
      "Ġlake": 1565,
      "ol": 1566,
      "ĠMolly": 1567,
      "Ġpa": 1568,
      "Ġthinks": 1569,
      "Maybe": 1570,
      "cket": 1571,
      "ope": 1572,
      "Ġpaint": 1573,
      "Ġsec": 1574,
      "thy": 1575,
      "Ġsister": 1576,
      "ually": 1577,
      "Ġparty": 1578,
      "Ġquiet": 1579,
      "Max": 1580,
      "ises": 1581,
      "Ġmust": 1582,
      "cle": 1583,
      "Ġrace": 1584,
      "avy": 1585,
      "Ġmoney": 1586,
      "Ġwear": 1587,
      "sw": 1588,
      "Ġworried": 1589,
      "ased": 1590,
      "up": 1591,
      "Ġansw": 1592,
      "unch": 1593,
      "Ġslowly": 1594,
      "Ġpot": 1595,
      "eces": 1596,
      "Ġcolorful": 1597,
      "Ġfaster": 1598,
      "Ġow": 1599,
      "Ġgrate": 1600,
      "Ġdance": 1601,
      "Ġpieces": 1602,
      "Ġbran": 1603,
      "Ġbott": 1604,
      "Ġwelc": 1605,
      "Ġbroke": 1606,
      "Ġcup": 1607,
      "ix": 1608,
      "Ġgrateful": 1609,
      "Ġgif": 1610,
      "Ġsuch": 1611,
      "Ġbigger": 1612,
      "ze": 1613,
      "Ġtrain": 1614,
      "ph": 1615,
      "fort": 1616,
      "Ġsnack": 1617,
      "Ġcho": 1618,
      "Ġreach": 1619,
      "Ġblank": 1620,
      "ĠAll": 1621,
      "Ġmonster": 1622,
      "Ġpro": 1623,
      "Ġplant": 1624,
      "Ġjoin": 1625,
      "Ġriver": 1626,
      "Ġblack": 1627,
      "less": 1628,
      "Ġwin": 1629,
      "Ġcandy": 1630,
      "ire": 1631,
      "Ġblanket": 1632,
      "Ġscream": 1633,
      "Ġtreasure": 1634,
      "Ġmagical": 1635,
      "Ġve": 1636,
      "Ġprincess": 1637,
      "Ġele": 1638,
      "ear": 1639,
      "Ġsmart": 1640,
      "Ġbike": 1641,
      "Ġdangerous": 1642,
      "ĠDaddy": 1643,
      "Ġsign": 1644,
      "Ġdragon": 1645,
      "Ġacross": 1646,
      "Ġmonkey": 1647,
      "Sure": 1648,
      "ĠJill": 1649,
      "Ġbar": 1650,
      "Ġeverywhere": 1651,
      "Ġmost": 1652,
      "Ġhelping": 1653,
      "Ġnap": 1654,
      "Ġfarmer": 1655,
      "outh": 1656,
      "Ġem": 1657,
      "Ġmouth": 1658,
      "Why": 1659,
      "set": 1660,
      "Ġdisapp": 1661,
      "Ġwords": 1662,
      "Ġje": 1663,
      "ipped": 1664,
      "Ġstre": 1665,
      "ored": 1666,
      "Ġtower": 1667,
      "ming": 1668,
      "eared": 1669,
      "Hi": 1670,
      "Ġthrew": 1671,
      "Ġstepped": 1672,
      "Ġheavy": 1673,
      "Ġdolls": 1674,
      "Ġpass": 1675,
      "Ġbite": 1676,
      "de": 1677,
      "Ġbowl": 1678,
      "Ġdirty": 1679,
      "Ġtwins": 1680,
      "Ġsame": 1681,
      "Ġcrying": 1682,
      "Ġbee": 1683,
      "Ġspr": 1684,
      "ere": 1685,
      "Ġdoctor": 1686,
      "ident": 1687,
      "Ġacc": 1688,
      "Ġbelieve": 1689,
      "Ġbath": 1690,
      "ĠFl": 1691,
      "Ġheal": 1692,
      "chool": 1693,
      "Ġhig": 1694,
      "bble": 1695,
      "Ġclosed": 1696,
      "Ġcarrot": 1697,
      "Ġheart": 1698,
      "Ġstuck": 1699,
      "cked": 1700,
      "Ġcour": 1701,
      "Ġfruit": 1702,
      "Ġbuck": 1703,
      "Ġmin": 1704,
      "Ġatt": 1705,
      "ĠMr": 1706,
      "Ġteac": 1707,
      "Ġschool": 1708,
      "Ġbrown": 1709,
      "Ġhoped": 1710,
      "asket": 1711,
      "iting": 1712,
      "Ġsuddenly": 1713,
      "Ġbasket": 1714,
      "Ġfeels": 1715,
      "Ġmix": 1716,
      "pping": 1717,
      "Ġchair": 1718,
      "Ġeating": 1719,
      "Ġtown": 1720,
      "Ġcourse": 1721,
      "Ġcray": 1722,
      "Ġclapped": 1723,
      "Ġwouldn": 1724,
      "Ġcoll": 1725,
      "Ġgentle": 1726,
      "Ġfairy": 1727,
      "Ġbutt": 1728,
      "Ġpack": 1729,
      "ventually": 1730,
      "Ġstand": 1731,
      "ier": 1732,
      "Ġdrove": 1733,
      "ors": 1734,
      "Ġpushed": 1735,
      "br": 1736,
      "issed": 1737,
      "Ġwelcome": 1738,
      "ts": 1739,
      "Ġswings": 1740,
      "Ġwithout": 1741,
      "Ġhigher": 1742,
      "Ġtoday": 1743,
      "Ġneigh": 1744,
      "Ġpocket": 1745,
      "orrow": 1746,
      "Ġhit": 1747,
      "Ġteacher": 1748,
      "ĠMary": 1749,
      "Ġneighb": 1750,
      "Ġpers": 1751,
      "ord": 1752,
      "Ġsmo": 1753,
      "Ġgames": 1754,
      "ourn": 1755,
      "Ġpiece": 1756,
      "ract": 1757,
      "Ġcheered": 1758,
      "Ġwings": 1759,
      "Ġforget": 1760,
      "Ġben": 1761,
      "Ġexplained": 1762,
      "Ġjourn": 1763,
      "Ġyard": 1764,
      "Ġlonger": 1765,
      "Ġfree": 1766,
      "Finally": 1767,
      "ible": 1768,
      "Ġcorn": 1769,
      "Ġaccident": 1770,
      "ho": 1771,
      "ead": 1772,
      "Ġdry": 1773,
      "Ġalong": 1774,
      "umb": 1775,
      "ment": 1776,
      "cy": 1777,
      "Ġnoises": 1778,
      "itting": 1779,
      "Ġneck": 1780,
      "Ġsang": 1781,
      "Ġinst": 1782,
      "Ġlate": 1783,
      "Ġhappen": 1784,
      "Ġthrow": 1785,
      "Ġhugs": 1786,
      "Ġyoung": 1787,
      "Ġturns": 1788,
      "Ġstories": 1789,
      "vel": 1790,
      "Mia": 1791,
      "Ġshoes": 1792,
      "phant": 1793,
      "Ġlon": 1794,
      "Ġmiss": 1795,
      "Ġadventures": 1796,
      "Ġsinging": 1797,
      "Ġtrou": 1798,
      "Ġwell": 1799,
      "Ġsea": 1800,
      "Ġlunch": 1801,
      "Ġapple": 1802,
      "Ġupset": 1803,
      "Ġlonely": 1804,
      "Ġkey": 1805,
      "ches": 1806,
      "Ġbelong": 1807,
      "bby": 1808,
      "Ġdist": 1809,
      "oun": 1810,
      "Ġsecret": 1811,
      "Ġstreet": 1812,
      "Ġplac": 1813,
      "Ġelephant": 1814,
      "Ġtom": 1815,
      "Ġwish": 1816,
      "Ġfence": 1817,
      "Ġmine": 1818,
      "ountain": 1819,
      "Ġmat": 1820,
      "ĠGrandma": 1821,
      "ek": 1822,
      "Ġshap": 1823,
      "Ġshook": 1824,
      "Ġexploring": 1825,
      "Ġmoved": 1826,
      "Ġpurp": 1827,
      "Ġyear": 1828,
      "aughty": 1829,
      "Ġnearby": 1830,
      "Ġnaughty": 1831,
      "Ġsoup": 1832,
      "Ġstar": 1833,
      "Ġshop": 1834,
      "Ġwise": 1835,
      "Ġstars": 1836,
      "Ġowl": 1837,
      "Ġbring": 1838,
      "fused": 1839,
      "Ġjar": 1840,
      "bow": 1841,
      "Do": 1842,
      "ocked": 1843,
      "Ġinv": 1844,
      "Ġexp": 1845,
      "Ġwhe": 1846,
      "yard": 1847,
      "Ġcaught": 1848,
      "Ġsu": 1849,
      "ward": 1850,
      "ĠEmma": 1851,
      "Ġbackyard": 1852,
      "Ġseemed": 1853,
      "Ġes": 1854,
      "Ġrelie": 1855,
      "Ġdropped": 1856,
      "Ġph": 1857,
      "Ġrocks": 1858,
      "aughter": 1859,
      "llo": 1860,
      "Ġ3": 1861,
      "ush": 1862,
      "Ġdrink": 1863,
      "Ġbucket": 1864,
      "Ġdes": 1865,
      "Ġca": 1866,
      "adow": 1867,
      "ces": 1868,
      "Ġpurple": 1869,
      "Ġswam": 1870,
      "Ġfarm": 1871,
      "Ġresp": 1872,
      "Ġtaking": 1873,
      "ĠMama": 1874,
      "Ġorange": 1875,
      "Ġmail": 1876,
      "Ġthough": 1877,
      "ions": 1878,
      "Ġshapes": 1879,
      "Ġpast": 1880,
      "col": 1881,
      "Ġcow": 1882,
      "Ġstu": 1883,
      "ĠThank": 1884,
      "Ġwoke": 1885,
      "Ġbench": 1886,
      "Ġsounds": 1887,
      "Ġaf": 1888,
      "ung": 1889,
      "ity": 1890,
      "sy": 1891,
      "And": 1892,
      "Ġwondered": 1893,
      "Ġbusy": 1894,
      "Ġfit": 1895,
      "Ġtiny": 1896,
      "Ġob": 1897,
      "Ġnose": 1898,
      "Ġsitting": 1899,
      "Ġnest": 1900,
      "Ġrainbow": 1901,
      "ĠO": 1902,
      "ese": 1903,
      "Ġdaughter": 1904,
      "Ġtakes": 1905,
      "Ġmark": 1906,
      "Ġmad": 1907,
      "fish": 1908,
      "Ġcou": 1909,
      "Ġkite": 1910,
      "to": 1911,
      "read": 1912,
      "Ġholding": 1913,
      "weet": 1914,
      "Ġnothing": 1915,
      "Ġcomes": 1916,
      "Ġjuice": 1917,
      "Ġarms": 1918,
      "thday": 1919,
      "Ġpig": 1920,
      "Ġcoat": 1921,
      "og": 1922,
      "ĠFluffy": 1923,
      "ining": 1924,
      "Ġcir": 1925,
      "ĠInside": 1926,
      "Ġbranch": 1927,
      "raid": 1928,
      "Ġrelieved": 1929,
      "pper": 1930,
      "Ġafraid": 1931,
      "cing": 1932,
      "ose": 1933,
      "idge": 1934,
      "Ġdriver": 1935,
      "Ġmil": 1936,
      "Ġforever": 1937,
      "vered": 1938,
      "Ġspoon": 1939,
      "ĠJimmy": 1940,
      "Ġcute": 1941,
      "Ġcarry": 1942,
      "Ġgift": 1943,
      "ail": 1944,
      "Ġsick": 1945,
      "Ġboun": 1946,
      "Ġlift": 1947,
      "sting": 1948,
      "Ġpeace": 1949,
      "Of": 1950,
      "Ġpromise": 1951,
      "ours": 1952,
      "ĠFinally": 1953,
      "Ġhuge": 1954,
      "Ġact": 1955,
      "Ġtou": 1956,
      "Ġtouched": 1957,
      "Ġpatient": 1958,
      "unt": 1959,
      "Ġking": 1960,
      "Ġround": 1961,
      "cer": 1962,
      "sc": 1963,
      "Ġhello": 1964,
      "ĠCome": 1965,
      "Ġbirthday": 1966,
      "Ġfing": 1967,
      "Ġletter": 1968,
      "Ġgrab": 1969,
      "Ġintere": 1970,
      "Ġexciting": 1971,
      "let": 1972,
      "Ġsunny": 1973,
      "Ġcheese": 1974,
      "ĠSammy": 1975,
      "eth": 1976,
      "Ġonto": 1977,
      "Ġlaughing": 1978,
      "Ġdays": 1979,
      "board": 1980,
      "Ġjourney": 1981,
      "Ġgigg": 1982,
      "Ġband": 1983,
      "Ġcreature": 1984,
      "Ġdisco": 1985,
      "ittens": 1986,
      "Ġbread": 1987,
      "Hey": 1988,
      "arp": 1989,
      "Ġret": 1990,
      "Ġimag": 1991,
      "ped": 1992,
      "shine": 1993,
      "Ġlife": 1994,
      "Ġkick": 1995,
      "Ġbush": 1996,
      "gged": 1997,
      "Ġhope": 1998,
      "Ġpower": 1999,
      "Ġcraw": 2000,
      "Ġshell": 2001,
      "Ġcozy": 2002,
      "Ġswimming": 2003,
      "Ġinc": 2004,
      "Ġbottle": 2005,
      "Ġmist": 2006,
      "Ġsharp": 2007,
      "Ġwra": 2008,
      "gg": 2009,
      "Ġsuc": 2010,
      "ness": 2011,
      "Ġcomfort": 2012,
      "Ġinstead": 2013,
      "Ġwhist": 2014,
      "Ġmilk": 2015,
      "Ġwatching": 2016,
      "Ġear": 2017,
      "Ġreturn": 2018,
      "Ġspin": 2019,
      "alm": 2020,
      "Ġaccidentally": 2021,
      "Ġeas": 2022,
      "Ġsunshine": 2023,
      "ten": 2024,
      "ĠSoon": 2025,
      "pa": 2026,
      "Ġcave": 2027,
      "Ġspo": 2028,
      "Ġputs": 2029,
      "Ġlucky": 2030,
      "Ġtalked": 2031,
      "Ġhoney": 2032,
      "Ġpudd": 2033,
      "Ġpointed": 2034,
      "Ġgives": 2035,
      "Ġcollect": 2036,
      "Ġgather": 2037,
      "itch": 2038,
      "Ġroad": 2039,
      "Ġent": 2040,
      "Later": 2041,
      "Ġsmiling": 2042,
      "Ġbought": 2043,
      "Ġanyone": 2044,
      "Ġhor": 2045,
      "Ġsearched": 2046,
      "Ġlater": 2047,
      "Ġce": 2048,
      "Ġfan": 2049,
      "Ġsandw": 2050,
      "ball": 2051,
      "round": 2052,
      "itten": 2053,
      "Ġapples": 2054,
      "els": 2055,
      "irt": 2056,
      "blem": 2057,
      "Ġproblem": 2058,
      "Ġmeet": 2059,
      "ize": 2060,
      "Ġmach": 2061,
      "Ġwom": 2062,
      "Ġloves": 2063,
      "Ġinteresting": 2064,
      "Good": 2065,
      "ÅĵI": 2066,
      "Ġwoman": 2067,
      "Ġplane": 2068,
      "ĠTweet": 2069,
      "Ġkiss": 2070,
      "Ġpres": 2071,
      "Ġhealthy": 2072,
      "eb": 2073,
      "Ġpile": 2074,
      "Ġtasty": 2075,
      "Ġducks": 2076,
      "ub": 2077,
      "Ġvill": 2078,
      "Lucy": 2079,
      "ove": 2080,
      "Ġwide": 2081,
      "ont": 2082,
      "amed": 2083,
      "aur": 2084,
      "Ġadm": 2085,
      "Ġeag": 2086,
      "Ġspid": 2087,
      "Ġclever": 2088,
      "Ġcrayons": 2089,
      "Ġprot": 2090,
      "Ġmatter": 2091,
      "Ġtrouble": 2092,
      "erly": 2093,
      "ndpa": 2094,
      "Ġzoom": 2095,
      "Ġclouds": 2096,
      "ĠWith": 2097,
      "owed": 2098,
      "Ġstorm": 2099,
      "Ġperson": 2100,
      "Ġpath": 2101,
      "cks": 2102,
      "Ġpill": 2103,
      "Ġfeather": 2104,
      "Ġrope": 2105,
      "Ġpop": 2106,
      "Ġshining": 2107,
      "Ġprotect": 2108,
      "Ġsmelled": 2109,
      "Ġfront": 2110,
      "Ġhon": 2111,
      "ĠEll": 2112,
      "Ġbutton": 2113,
      "Ġpract": 2114,
      "Ġspotted": 2115,
      "Ġscreamed": 2116,
      "Ġzoo": 2117,
      "Ġminut": 2118,
      "Ġpresent": 2119,
      "Come": 2120,
      "Ġap": 2121,
      "Ġmud": 2122,
      "Ġval": 2123,
      "Ġrespect": 2124,
      "Ġsaf": 2125,
      "Ġdanced": 2126,
      "Ġcheer": 2127,
      "Ġorgan": 2128,
      "Ġpar": 2129,
      "Ġquest": 2130,
      "ond": 2131,
      "Ġappeared": 2132,
      "Ġwhich": 2133,
      "nn": 2134,
      "Ġpuzz": 2135,
      "Ġseat": 2136,
      "Ġteach": 2137,
      "Ġmyster": 2138,
      "Ġsnowman": 2139,
      "Just": 2140,
      "isa": 2141,
      "Ġsnake": 2142,
      "Ġthin": 2143,
      "ert": 2144,
      "ale": 2145,
      "Ġwild": 2146,
      "Ġasleep": 2147,
      "Ġlovely": 2148,
      "Ġsur": 2149,
      "Ġanswer": 2150,
      "epend": 2151,
      "Ġwearing": 2152,
      "Ġgently": 2153,
      "Ġneighbor": 2154,
      "oose": 2155,
      "Ġbark": 2156,
      "Ġhorse": 2157,
      "Ġgiant": 2158,
      "Ġplaces": 2159,
      "Ġgoes": 2160,
      "Ġwhole": 2161,
      "ometimes": 2162,
      "Lila": 2163,
      "Ġsearch": 2164,
      "Ġsplas": 2165,
      "ĠEmily": 2166,
      "Ġcorner": 2167,
      "Ġimpress": 2168,
      "ular": 2169,
      "Ġdirt": 2170,
      "Bob": 2171,
      "Ġmed": 2172,
      "Ġshr": 2173,
      "een": 2174,
      "Ġtries": 2175,
      "Ġtrip": 2176,
      "Ġconfused": 2177,
      "la": 2178,
      "Ġlive": 2179,
      "Ġmind": 2180,
      "Ġdi": 2181,
      "ato": 2182,
      "Ġrolled": 2183,
      "St": 2184,
      "Ġcard": 2185,
      "Ġslid": 2186,
      "Ġtasted": 2187,
      "nic": 2188,
      "Every": 2189,
      "cean": 2190,
      "Ġash": 2191,
      "Ġocean": 2192,
      "Ġsupp": 2193,
      "Ġforgive": 2194,
      "Ġpicnic": 2195,
      "ĠCh": 2196,
      "Ġrude": 2197,
      "Ġmachine": 2198,
      "ex": 2199,
      "Ġspent": 2200,
      "ĠGo": 2201,
      "Ġdrive": 2202,
      "Ġteeth": 2203,
      "Ġser": 2204,
      "ĠJenny": 2205,
      "ssed": 2206,
      "itty": 2207,
      "Ġphone": 2208,
      "ĠHow": 2209,
      "Ġoven": 2210,
      "In": 2211,
      "Ġpan": 2212,
      "Ġpour": 2213,
      "Ġlast": 2214,
      "Ġcalm": 2215,
      "Ġpretended": 2216,
      "Ġdelight": 2217,
      "Ġcookie": 2218,
      "Ġfurry": 2219,
      "Ġspider": 2220,
      "izz": 2221,
      "Ġfeet": 2222,
      "Ġfaces": 2223,
      "unk": 2224,
      "Ġlay": 2225,
      "Ġworm": 2226,
      "Ġring": 2227,
      "Ġrec": 2228,
      "umber": 2229,
      "Ġhelpful": 2230,
      "Ġlad": 2231,
      "ĠMittens": 2232,
      "Ġeventually": 2233,
      "Ġwip": 2234,
      "Ġchick": 2235,
      "Ġwave": 2236,
      "ĠMum": 2237,
      "Ġmountain": 2238,
      "Ġsal": 2239,
      "Ġban": 2240,
      "Ġemb": 2241,
      "Ġtalking": 2242,
      "ones": 2243,
      "Ġrob": 2244,
      "Ġfold": 2245,
      "Ġshy": 2246,
      "Ġcart": 2247,
      "Ġtomorrow": 2248,
      "Ġsel": 2249,
      "Ġchocol": 2250,
      "Ġtid": 2251,
      "Ġspread": 2252,
      "Ġvillage": 2253,
      "arge": 2254,
      "ife": 2255,
      "Ġremind": 2256,
      "Ġign": 2257,
      "Ġbubble": 2258,
      "Ġtun": 2259,
      "Ġcoin": 2260,
      "Ġfoot": 2261,
      "Ġcouch": 2262,
      "Ġwrite": 2263,
      "Ġladder": 2264,
      "Ġbuilding": 2265,
      "Ġpush": 2266,
      "Ġfighting": 2267,
      "Ġsmooth": 2268,
      "Ġtreats": 2269,
      "hile": 2270,
      "Ġwore": 2271,
      "Ġchased": 2272,
      "Ġtool": 2273,
      "ighed": 2274,
      "Ġblew": 2275,
      "Ġstret": 2276,
      "lex": 2277,
      "Soon": 2278,
      "My": 2279,
      "arra": 2280,
      "Ġbugs": 2281,
      "Tommy": 2282,
      "Ġembarra": 2283,
      "Ġhiding": 2284,
      "Ġpool": 2285,
      "Ġcross": 2286,
      "Ġwaiting": 2287,
      "oph": 2288,
      "Ġknee": 2289,
      "Ġrobot": 2290,
      "Ġneckl": 2291,
      "Ġstep": 2292,
      "Ġpuddle": 2293,
      "mo": 2294,
      "Ġfinish": 2295,
      "not": 2296,
      "Ġshelf": 2297,
      "Ġbell": 2298,
      "Ġcoo": 2299,
      "als": 2300,
      "Ġsongs": 2301,
      "Ġstir": 2302,
      "ator": 2303,
      "Ġwhenever": 2304,
      "ĠJake": 2305,
      "Ġselfish": 2306,
      "Ġant": 2307,
      "Ġmaybe": 2308,
      "ĠSt": 2309,
      "Ġcannot": 2310,
      "Ġstring": 2311,
      "Ġstra": 2312,
      "Ġchocolate": 2313,
      "ult": 2314,
      "Ġsol": 2315,
      "ĠAl": 2316,
      "Ġtaste": 2317,
      "Ġspe": 2318,
      "Ġrep": 2319,
      "Ġhum": 2320,
      "Ġple": 2321,
      "Ġlarge": 2322,
      "Ġpaw": 2323,
      "Ġnet": 2324,
      "box": 2325,
      "Ġsack": 2326,
      "Ġleaf": 2327,
      "Ġscar": 2328,
      "Ġfixed": 2329,
      "lebr": 2330,
      "Ġbarked": 2331,
      "Ġtidy": 2332,
      "umpy": 2333,
      "Ġbanan": 2334,
      "Ġwash": 2335,
      "ĠEverywhere": 2336,
      "ĠSometimes": 2337,
      "Ġspray": 2338,
      "Ġstone": 2339,
      "old": 2340,
      "ĠJust": 2341,
      "Ġcelebr": 2342,
      "ĠLe": 2343,
      "Ġgen": 2344,
      "Ġcloth": 2345,
      "Please": 2346,
      "Ġcrab": 2347,
      "Ġpeaceful": 2348,
      "Ġcolour": 2349,
      "Mum": 2350,
      "ungle": 2351,
      "ĠPlease": 2352,
      "Ġhel": 2353,
      "ird": 2354,
      "oin": 2355,
      "Ġmissed": 2356,
      "Ġdeter": 2357,
      "Ġ'": 2358,
      "Ġjungle": 2359,
      "iger": 2360,
      "Dad": 2361,
      "arm": 2362,
      "Now": 2363,
      "Ġlanded": 2364,
      "Ġdeterm": 2365,
      "Ġforward": 2366,
      "Ġembarrassed": 2367,
      "Ġnecklace": 2368,
      "Ġhonest": 2369,
      "Ġjumping": 2370,
      "airs": 2371,
      "elly": 2372,
      "Ġbat": 2373,
      "ĠTheir": 2374,
      "Ġdecor": 2375,
      "dge": 2376,
      "Ġtrust": 2377,
      "Ġhears": 2378,
      "ĠLisa": 2379,
      "Ġmoon": 2380,
      "orry": 2381,
      "Ġsticks": 2382,
      "ĠTV": 2383,
      "Ġshirt": 2384,
      "Sarah": 2385,
      "Ġcreative": 2386,
      "Ġsharing": 2387,
      "aking": 2388,
      "Ġtea": 2389,
      "most": 2390,
      "Ġknocked": 2391,
      "Ġcarrots": 2392,
      "Ġdisappoin": 2393,
      "Ġsuccess": 2394,
      "Ġmeadow": 2395,
      "ying": 2396,
      "getable": 2397,
      "Ġwhis": 2398,
      "Ġstood": 2399,
      "Ġgener": 2400,
      "Ġvegetable": 2401,
      "ĠDon": 2402,
      "Ġbal": 2403,
      "Ġmeant": 2404,
      "Ġlegs": 2405,
      "Ġtightly": 2406,
      "Ġbreath": 2407,
      "Ġplate": 2408,
      "Ġalmost": 2409,
      "Ġashamed": 2410,
      "ned": 2411,
      "Ġemp": 2412,
      "Ġsour": 2413,
      "Ġgray": 2414,
      "ĠTeddy": 2415,
      "dle": 2416,
      "Ġgrew": 2417,
      "Ġtells": 2418,
      "ĠSome": 2419,
      "Ġempty": 2420,
      "Ġpillow": 2421,
      "ground": 2422,
      "ony": 2423,
